<?xml version="1.0"?>
<!DOCTYPE mp SYSTEM "../../../mp/mp4.dtd">
<mp> 
  <hv> 
	 <meta> 
		<projecto>Projecto Afurada</projecto> 
		<autor tipo="depoente">Maria Celeste de Oliveira Pereira</autor> 
		<nascimento data="1928-12-05" onde="Afurada"></nascimento> 
		<profissao>peixeira</profissao> 
		<autor tipo="entrevistadores">Daniela Cunha, Rosali Henriques, Sara Silva
		  e S&#243;nia Moreira</autor> 
		<data>2000-09-22</data> 
		<versao>2000-10-13</versao> 
		<autor tipo="transcritor">S&#243;nia Moreira</autor> 
	 </meta><pergunta>Qual &#233; o seu nome?</pergunta><resposta>Maria Celeste
	 de Oliveira Pereira.</resposta><pergunta>Quando &#233; que
	 nasceu?</pergunta><resposta>Isso agora &#233; que n&#227;o me lembro. Tenho no
	 bilhete de identidade mas de cabe&#231;a n&#227;o me
	 lembro.</resposta><pergunta>Onde &#233; que nasceu?</pergunta><resposta> Naci
	 aqui na Afurada, antiga Santa Marinha, agora &#233; S&#226;o Pedro da
	 Afurada.</resposta><pergunta>E os seus pais como se
	 chamavam?</pergunta><resposta>O meu pai era Joaquim Pereira Americano,
	 tamb&#233;m era de c&#225;, da Afurada. A minha m&#227;e era Augusta Oliveira
	 Pinto.</resposta><pergunta>E qual era a profiss&#227;o do seu
	 pai?</pergunta><resposta>Era pescador.</resposta><pergunta>E a sua
	 m&#227;e?</pergunta><resposta>A minha m&#227;e era
	 dom&#233;stica.</resposta><pergunta>Os seus av&#243;s j&#225; eram
	 pescadores?</pergunta><resposta>Eram, eram.</resposta><pergunta>E eram da
	 Afurada?</pergunta><resposta>Tamb&#233;m eram de c&#225; e da Aguda. Os meus
	 av&#243;s eram da Aguda e da zona de Espinho. Eram das zonas
	 piscat&#243;rias.</resposta><pergunta>Porque &#233; que a sua fam&#237;lia veio
	 para a Afurada?</pergunta><resposta>Porque levevam uma vida melhor aqui.
	 L&#225; o mar batia muito que era costa e aqui tinha barra e eles vieram para
	 aqui porque era mais segura, para o barco n&#227;o se
	 virar.</resposta><pergunta>A senhora tem quantos
	 anos?</pergunta><resposta>72.</resposta><pergunta>Em que &#233;poca &#233; que
	 seu pai veio para c&#225;?</pergunta><resposta>Ai, isso j&#225; n&#227;o
	 sei.</resposta><pergunta>Quantos irm&#227;os &#233; que a senhora
	 tem?</pergunta><resposta>&#201;ramos nove, j&#225; morreu, ora bem, a Beatriz,
	 o Jos&#233; e o Quim. J&#225; morreram tr&#234;s, ainda somos seis
	 vivos.</resposta><pergunta>Que tipo de brincadeiras faziam aqui quando era
	 crian&#231;a?</pergunta><resposta>Nessa &#233;poca n&#227;o era nada disso como
	 h&#225; agora, a gente era ir para o rio para nadar, nadar no rio quando era
	 Ver&#227;o, era assim. Era assim, era assim, os pescadores iam pescar todos
	 para o mar, depois quando chegavam assim &#224; idade de catorze anos tiravam a
	 c&#233;dula e iam para o mar, andavam no mar. Iam para a escola, j&#225; havia
	 escola, a escola de Sampaio.</resposta><pergunta>E a senhora frequentou a
	 escola?</pergunta><resposta>Eu n&#227;o, n&#227;o fiz, n&#227;o sei ler, nem o
	 meu nome sei fazer. N&#227;o fui &#224; escola, a minha m&#227;e nunca me botou
	 na escola.</resposta><pergunta>E os seus irm&#227;os?</pergunta><resposta>Os
	 meus irm&#227;os alguns sabem outros tamb&#233;m n&#227;o sabem. &#201; s&#243;
	 o nome deles que alguns sabem escrever.</resposta><pergunta>E os seus
	 filhos?</pergunta><resposta>Os meus filhos j&#225; foram &#224; escola, mas uns
	 aprenderam e outros j&#225; n&#227;o aprenderam. O meu filho mais velho, esse
	 que tem um barco, andava na escola e um dia deu muito s&#225;vel no rio e eu
	 tinha uma bateira nova a fazer, n&#227;o era desses barcos grandes, era bateira
	 que se chamava, e ent&#227;o, ele pegou e com dois outros da escola dele, pegou
	 foi &#224; bateira, botou-a abaixo, levou uma rede que o pai tinha e foi
	 pescar. Encheu a bateira de s&#225;vel do rio e a professora botou-lhe uma
	 multa. Depois tive que pagar uma multa dele porque ele fugiu da escola e foi
	 trabalhar.</resposta><pergunta>A senhora disse-nos que quando tinha dez anos ia
	 trabalhar com a sua m&#227;e. O que &#233; que ia fazer?</pergunta><resposta>Ia
	 vender. Tamb&#233;m andei a acartar pedra, que era para ajudar a ganhar. O meu
	 pai ganhava pouco, ia ao mar n&#227;o pescava nada, ganhava pouco. Para ajudar
	 alguma coisa para a casa, a minha m&#227;e botou-me a acartar pedra. Foi
	 acartar a pedra ali para cima, para as --------------, estavam a fazer umas
	 obras e eu fui, mas tamb&#233;m andei pouco tempo ali a acartar pedra. Depois
	 comecei a vender peixe.</resposta><pergunta>A senhora vendia peixe
	 aonde?</pergunta><resposta>Vendia pela Arr&#225;bida, pelo Douro, pelo Porto,
	 sempre a p&#233; com a canastra na cabe&#231;a e com o balde &#224; ilharga,
	 com um p&#233; cal&#231;ado e outro descal&#231;o, que at&#233; um dia veio a
	 pol&#237;cia e levou-me presa para a esquadra de Cedofeita, porque naquela
	 altura, pagava-se multa por andar descal&#231;a. Eu, como j&#225; n&#227;o
	 podia correr tantas ruas, andava com um p&#233; descal&#231;o e outro
	 cal&#231;ado, que j&#225; tinha bolhas num p&#233;. O pol&#237;cia viu-me e
	 levou-me para a esquadra. Eu l&#225; fui e paguei uma
	 multa.</resposta><pergunta>E tamb&#233;m chegou a vender de
	 camioneta?</pergunta><resposta>Isso era depois de casada, &#233; que a gente,
	 naquele tempo, havia muito peixe, era carapau, era sardinha, n&#227;o faltava
	 nada, n&#227;o vinha estes peixes espanh&#243;is de fora para c&#225;, era
	 s&#243; o nosso, naquele tempo era s&#243; o nosso. E n&#243;s &#233; que
	 &#237;amos, juntava-me eu e as minhas irm&#227;s e uma tia minha, a minha sogra
	 e &#237;amso na camioneta, lev&#225;vamos aquelas gigas grandes e
	 ench&#237;amos de peixe, marc&#225;vamos duzentos cabazes de carapau, e
	 &#237;amos, ficava uma em cada terra. &#201;ramos umas nove, ficavam umas em
	 cada ponta a vender as gigas. &#205;amos para Balga, para Banca, para Cacias,
	 para Aveiro, fic&#225;vamso umas em cada apeadeiro do comboio. Ao primeiro
	 fomos de comboio, que at&#233; n&#227;o havia camionetas, depois &#233; que se
	 alugavam camionetas que andavam connosco todo o dia, pagava-se baratinho
	 naquele tempo, era barato. Antes &#237;amos nos comboio com os gigos. A gente
	 nos apeadeiros sa&#237;a uma , que era para ficarmos umas em cada ponta para
	 vender. Depois acabavamso de vender a camioneta v&#237;nha-nos buscar aos
	 pontos e depois chegavamos a casa &#224; uma hora da noite, meia-noite, todos
	 os dias. Os meus filhos eram pequenos e j&#225; ficavam em casa sozinhos. O meu
	 marido ia para o mar, andava num barco, o "FOGO" que n&#227;o era meu, era de
	 outros patr&#245;es, que antigamente eram barcos mais grandes, e era um mestre
	 que mandava nele.E ele s&#243; vinha a casa ao fim de semana. Naquele tempo era
	 aos des mereis de caldeirada que davam e ele governava-se l&#225; com o
	 dinheiro da caldeirada de peixe. Ele fazia o comer a bordo, levava uma
	 m&#225;quina destas que se usava antigamente, e fazia l&#225; o comerzinho e
	 comia e ia para o mar. Eles aqui, os meus filhos l&#225; se governavam. O meu
	 homem quando tinha tempo vinha a casa e ainda vinha fazer o comer para os
	 filhos, que eles eram pequenos, ainda vinha fazer o comer. Governamos assim a
	 nossa vida antigamente, governou-se.</resposta><pergunta>O seus filhos ficavam
	 em casa sozinhos?</pergunta><resposta>Ai ficavam. Depois uma senhora que tinha
	 ali uma loja, que j&#225; morreu, chamava-se Tia Joana, e eu n&#227;o deixava
	 dinheiro, e eles quando j&#225; eram maiores, um que &#233; o mais velho, o
	 Armando fazia o comer para eles, cozia peixe. O meu marido trazia o peixe, ao
	 fim de semana ia a Matosinhos com uma cesta buscar o peixe dele e salgava,
	 ajeitava-o e cozia-o, carapau ou sardinhas, assava-o, fazia arroz e eu ia a
	 essa lojinha ali atr&#225;s chamava-se Tia Joana, eles iam buscar o p&#227;o, o
	 arroz, a c&#234;mea, marmelada e comiam, e depois quando eu chegava ia l&#225;
	 e pagava. Era assim, passou-se assima vida, agora a vida &#233; outra, mas era
	 assim. Depois eles foram crescendo, o meu marido sa&#237;u desse barco, que era
	 por conta dos patr&#245;es, comprou um barco para ele, fez um barco mais
	 pequeno, chamava-se o "Quim da Mena". Depois o meu marido vende-o e compramos
	 outro que era o "Pr&#237;ncipe de Deus", depois vendemos esse e compramos o
	 "Maria Manuel", em segunda m&#227;o. J&#225; tive tr&#234;s barcos depois vendi
	 esse &#250;ltimoe mandei fazer este "Jos&#233; Dias", que &#233; o que eles
	 t&#234;m agora. O meu marido morreu h&#225; sete anos e os filhos agoram
	 ficaram com o barco.</resposta><pergunta>Como &#233; que a senhora
	 casou?</pergunta><resposta>Antigamente era assim: as m&#227;es dos mo&#231;os
	 vinham falar &#224;s m&#227;es das mo&#231;as sobre o casamento. Era casamento
	 falado. A minha sogra era irm&#227; da minha m&#227;e, o meu marido era meu
	 primo, era mais velho do que eu quatro anos, eu tinha 18 e ele tinha 22. Depois
	 ela veio falar de casamento &#224; minha m&#227;e, que ele era bom rapaz, que
	 era trabalhador. Prontos, cas&#225;mos at&#233; hoje, at&#233; ele morrer, o
	 casamento foi at&#233; ele morrer, depois tivemos estes
	 filhos.</resposta><pergunta>Como se chamava o seu
	 marido?</pergunta><resposta>Jos&#233; de Oliveira Dias. Era trabalhador, nunca
	 me faltou p&#227;o desde que casei com ele. Era um grande pescador, at&#233;
	 tem p&#243;steres dele no Hospital Santos Silva. Ele trabalhava de dia e de
	 noite, que nunca tinha descanso a fazer redes, era s&#225;bados para apanhar
	 s&#225;vel, era domingos, era tudo. Nunca ia a uma festa nem nada, era s&#243;
	 trabalhar no mar e a fazer redes e tudo, e pegaram e fizeram um p&#243;ster ele
	 ali a atar as redes e botaram nos hospitais.</resposta><pergunta>O que &#233;
	 que a senhora sentia quando ele ia para o mar?</pergunta><resposta> Claro, a
	 gente quando o mar estava bom, a gente era o de menos, quando &#243; depois
	 crescia, era o temporal e o mar ruim a gente estava sempre triste com medo que
	 viesse uma not&#237;cia que tivesse o barco virado e eles
	 morressem.</resposta><pergunta>O seu marido nunca teve nenhum
	 naufr&#225;gio?</pergunta><resposta>J&#225; esteve naufragado, mas salvou-se.
	 Ai j&#225; se deram a&#237; muitas.</resposta><pergunta>Lembra-se de
	 alguma?</pergunta><resposta>Uma vez ele vinha carregadinho de s&#225;vel, o
	 barquito, a&#237; j&#225; foi num barco, numa ca&#237;ca que se chamava o
	 "Divino Criador". A bateirinha vinha carregadinha de s&#225;vel e eles botaram
	 as redes, e estavam bom tempo, depois o tempo cresceu, quase que morriam a
	 entrar na barra, quase que morriam com o temporal. Depois eles pegaram-se com
	 Nossa Senhora, o tempo melhorou e eles l&#225; vieram. Ele passou das suas mas
	 n&#227;o morreu disso, foi uma trombose que lhe deu.</resposta><pergunta>Foi
	 pescador at&#233; morrer?</pergunta><resposta>Trabalhou sempre. Durou oito
	 dias, depois que lhe deu a trombose foi para o hospital durou oito dias, nem
	 tempo lhe deu para sofrer nem trabalho, nem nada, foi oito dias que
	 durou.</resposta><pergunta>Que idade &#233; que ele
	 tinha?</pergunta><resposta>Tinha 69 anos.</resposta><pergunta>Come&#231;ou a
	 trabalhar no mar muito cedo?</pergunta><resposta> &#201; come&#231;ou a
	 trabalhar no mar muito novo, talvez aos 14, 13 anos que come&#231;ou a
	 trabalhar. Da primeira vez que lhe deu l&#225; foi.</resposta><pergunta>E os
	 seus filhos quando &#233; que come&#231;aram a ir para o mar com o
	 pai?</pergunta><resposta>Tamb&#233;m come&#231;aram a ir, este que se chama
	 Pedro, que &#233; o mais novo, foi de dez anos para o mar com o pai e os outros
	 iam aos 14, tiravam a c&#233;dula, e era aos 14 anos que podiam trabalhar,
	 antes a Capitania n&#227;o autorizava. Mas eles iam sem ter c&#233;dula, o pai
	 lev&#225;va-os sem eles terem c&#233;dula. Este aqui o Pedro, que anda agora a
	 governar o barco e o meu marido uma vez foram botar as redes no "Maria Manuel",
	 &#224; P&#243;voa e ele pegou no barco, sem o pai ver, e trouxe o barco da
	 P&#243;voa, tinha dez anos e entrou aqui nesta barra. Esta barra &#233; muito
	 perigosa, e ele entrou sozinho com o barco. Eles est&#227;o feitos nisto, no
	 mar, cada qual com a sua arte.</resposta><pergunta>E os seus netos tamb&#233;m
	 trabalham no mar?</pergunta><resposta>Os meus netos, trabalha este no mar e o
	 outro que est&#225; na Alemanha tamb&#233;m trabalhava no mar, agora foi para a
	 Alemanha a acho que trabalha em terra. E tenho dois, que &#233; do meu Rolando,
	 um &#233; pol&#237;cia, &#233; GNR da pol&#237;cia, at&#233; est&#225; ali o
	 retrato dele, tem 22 anos e foi para GNR, e o irm&#227;o dele tamb&#233;m
	 andava a trabalhar em terra, mas agora l&#225; n&#227;o se achou bem a
	 trabalhar em terra, anda com o pai no mar, o outro o
	 Joel.</resposta><pergunta>E j&#225; tem bisnetos?</pergunta><resposta> J&#225;
	 tenho mas &#233; deste que estava aqui, que &#233; filho da minha filha, um
	 bisneto com dois anos. Ele est&#225; com o pai, a mulher deixou-o ficar,
	 n&#227;o sei porqu&#234;, e levou o filho.</resposta><pergunta>A juventude
	 agora foge do mar?</pergunta><resposta>&#201;, eles agoram n&#227;o querem o
	 mar, n&#227;o h&#225; quem queira. N&#227;o querem porque d&#225; pouco e
	 &#233; uma vida muito arriscada. Todas as vidas s&#227;o arriscadas porque em
	 terra tamb&#233;m se morre, tamb&#233;m h&#225; acidentes. &#201;
	 assim.</resposta><pergunta>Qual &#233; os seu quotidiano hoje? O que &#233; que
	 a senhora faz?</pergunta><resposta>Limpo a casa porque eu agora n&#227;o posso
	 fazer outra coisa. Vou ao rio lavar a roupa &#224; m&#227;o, passo a ferro e
	 olho por um solteiro e ainda por uma neta que tenho a&#237;, que n&#227;o tem
	 ju&#237;zo, j&#225; me fugiu esta noite. E &#233; assim. Limpo, n&#227;o tenho
	 criadas, eu &#233; que limpo isto tudo.</resposta><pergunta>A sua neta mora com
	 a senhora?</pergunta><resposta>&#201; uma neta que n&#227;o tem ju&#237;zo.
	 &#201; filha do mais velho, aquele que estava nas redes, o Armando, tem 29 anos
	 e n&#227;o tem juizinho nenhum. Eu &#233; ue tenho de olhar por
	 ela.</resposta><pergunta>Ela ajuda a senhora nos afazeres da
	 casa?</pergunta><resposta> N&#227;o ajuda nada, ainda tenho que lavra a roupa
	 dela, lavar a roupinha dela e tudo. D&#225;r-lhe na m&#227;o de comer e tudo,
	 quando lhe d&#225; para fugir, foge. Ainda esta noite me fugiu, n&#227;o sei
	 para onde &#233; que ela foi. &#201; assim. </resposta><pergunta>Como &#233;
	 que a senhora conseguiu construir esta casa. Foi com dinheiro do
	 mar?</pergunta><resposta> Pois foi com o dinheiro que o meu marido me
	 deixou.</resposta><pergunta>E com os barcos que tem a
	 render?</pergunta><resposta>Pois, agora... nesse tempo o peixe era mais barato,
	 mas era em muita mais quantidade e a gente e eu tamb&#233;m trabalhava e
	 juntei.</resposta><pergunta>Mas a senhora tem um barco que ainda vai para o
	 mar?</pergunta><resposta>O barco &#233; dos meus filhos que andam, esse o Pedro
	 &#233; que &#233; o mestre e andam mais tr&#234;s, &#233; o Jo&#227;o, o
	 Armando, o Toninho e o Pedro, s&#227;o quatro. Depois h&#225; o Rolando que fez
	 um barco para ele, que &#233; o pai do pol&#237;cia e do Joel, que tem dois
	 filhos.</resposta><pergunta>Da sua fam&#237;lia ningu&#233;m emigrou para a
	 pesca do bacalhau?</pergunta><resposta>N&#227;o, daqui os meus filhos nunca
	 foram.</resposta><pergunta>E os seus pais?</pergunta><resposta> N&#227;o, nunca
	 foram.</resposta><pergunta>Como &#233; que &#233; o sistema? O barco &#233; da
	 senhora, como &#233; que eles vivem da pescaria? Como &#233; o pagamento desses
	 pescadores?</pergunta><resposta> Eles andam com catorze homens, t&#234;m
	 empregados, os camaradas, chamam-lhe os camaradas. Eles se pescar ganham, se
	 n&#227;o pescar n&#227;o ganham, &#233; isso, n&#227;o &#233; um ordenado
	 certo.</resposta><pergunta>Como a senhora &#233; dona do barco qual &#233; a
	 sua percentagem?</pergunta><resposta> Pois eu sou a dona do barco, tenho que
	 tirar a parte do barco e das redes porque eu &#233; que tenho preju&#237;zo, eu
	 &#233; que tenho as despesas todas para pagar. Ainda agora, eles foram para o
	 mar, de segunda para ter&#231;a feira e ficaram l&#225; sem dois mil contos de
	 rede, agora andam a ajeit&#225;-la. Esta semana toda, ainda n&#227;o foram ao
	 mar, nem pescaram muito nem pescaram pouco, n&#227;o foram ao mar e depois o
	 preju&#237;zo &#233; para mim, eu &#233; que tenho de pagar esse preju&#237;zo
	 todo, mas eles &#233; que andam com o barco.</resposta><pergunta>E a senhora
	 tamb&#233;m compra o combust&#237;vel do barco?</pergunta><resposta> &#201; o
	 gas&#243;leo, as despesas, isso sai tudo ao monte, mas eles esta semana nem
	 para o gas&#243;leo ganharam, j&#225; tenho ali cinquenta contos, j&#225; me
	 deram o bilhete para pagar, mas eles nem para o gas&#243;leo ganharam. Fizeram
	 a avaria na rede, n&#227;o foram ao mar, agora para a semana se der j&#225;
	 tira para o gas&#243;leo e j&#225; pago, &#233; assim. A pesca n&#227;o &#233;
	 certa, quando n&#227;o se pesca n&#227;o ganho nada, nem eles, pois &#233;.
	 Agora a sardinha anda muito barata que vem de fora de Espanha e assim. D&#225;
	 pouco, est&#225; mau agora.</resposta><pergunta>E o peixe tamb&#233;m tem
	 diminu&#237;do?</pergunta><resposta> N&#227;o h&#225; peixe, quando h&#225;
	 &#233; barato vai para o lat&#227;o. Est&#225; mau.</resposta><pergunta>Onde
	 vendem o peixe?</pergunta><resposta>Em Matosinhos, aqui h&#225; alguns
	 barquitos pequenitos que vendem de manh&#227;, mas &#233; pouco e tem pouca
	 gente a&#237; a comprar. Agora em Matosinhos &#233; que vendem, &#233; l&#225;
	 as vendas todas. Antigamente, era a gente que vendia, as patroas, agora
	 n&#227;o. Tem l&#225; em Matosinhos, tem quem venda. A gente desconta para isso
	 tudo.</resposta><pergunta>Antigamente eram as mulheres dos pescadores que
	 vendiam o peixe?</pergunta><resposta> Pois, mas agora n&#227;o, s&#243; se for
	 um dia que eles venham para aqui e a gente come&#231;e a
	 vender.</resposta><pergunta>Ent&#227;o o que &#233; que as mulheres dos
	 pescadores fazem?</pergunta><resposta> J&#225; v&#227;o muitas para as
	 f&#225;bricas e muitas ainda vemdem peixe, mas n&#227;o vendem o peixe dos
	 homens, compram e v&#227;o vender. Compram na lota e v&#227;o
	 vender.</resposta><pergunta>Aqui no mercado da Afurada?</pergunta><resposta>
	 &#201;, tamb&#233;m vendem aqui no mercado.</resposta><pergunta>Ao
	 s&#225;bado?</pergunta><resposta>Ao s&#225;bado e todos os dias. Elas v&#227;o
	 a Matosinhos buscar o peixe, comprar para vender &#224;s peixeiras daqui.
	 Compram para vender na revenda.</resposta><pergunta>Fazia falta aqui alguma
	 doca?</pergunta><resposta>Ah pois fazia, fazia jeito, mas &#233; tudo l&#225;
	 para Matosinhos.</resposta><pergunta>Os pescadores de Matosinhos recebem mais
	 apoios que os pescadores da Afurada?</pergunta><resposta>Ah pois recebem. Os
	 nossos v&#227;o para l&#225; vender porque... eu tenho descontos, muitos
	 descontos:contabilista, caixa de Previd&#234;ncia, seguros. Eu s&#243; de
	 seguros do barco pago por ano mil e tal contos, s&#243; o seguro do barco, fora
	 o dos homens.</resposta><pergunta>Paga seguro por cada
	 homem?</pergunta><resposta> Ah pois, temos de botar os homens no seguro e tudo,
	 sen&#227;o depois se houver um naufr&#225;gio que eles morram o patr&#227;o
	 &#233; que est&#225; lixado, tem que pagar tudo, indemniza&#231;&#245;es de dez
	 mil contos e tudo e a gente &#233; obrigada de botar no seguro. Eu pago o
	 seguro do barco e pago dos homens, que ainda pago.</resposta><pergunta>J&#225;
	 teve alguma apoio do governo nas mar&#233;s do
	 defeso?</pergunta><resposta>N&#227;o h&#225; subs&#237;dio nenhum. Agora &#233;
	 que deram, que de primeiro n&#227;o dava nada, n&#227;o dava pesca nenhuma e
	 eles deram um subs&#237;dio para dar aos camaradas, ganharam 38 contos, foi o
	 que deram aos camaradas, e para mim deram-me 250 contos, foi isso que tivemos.
	 Desde h&#225; quarenta anos que me lembranunca nos deram nada, agora &#233; que
	 deram h&#225; pouco tempo o subs&#237;dio, foi o subs&#237;dio que deram porque
	 eles n&#227;o ganhavam nada.</resposta><pergunta>Aqui na Afurada faz-se o
	 defeso, que s&#227;o tr&#234;s meses sem ir ao mar, mas noutrastes do pa&#237;s
	 isso n&#227;o se faz?</pergunta><resposta>Isso &#233; l&#225; para baixo, para
	 o Algarve, para Setubal que n&#227;o fazem defeso.</resposta><pergunta>E
	 durante os meses de defeso o que &#233; que os pescadores
	 fazem?</pergunta><resposta>N&#227;o podem ir ao mar, n&#227;o ganham. Alguns
	 ajeitam as redes, ajeitam os barcos para pintar, para depois irem para o mar
	 outra vez. Muitos aproveito e v&#227;o para trolhas, nesses meses e depois
	 v&#234;m outra vez, se eles quiserem vir, porque muitos n&#227;o v&#234;m
	 porque ganham melhor a trolha, s&#227;o mais bem pagos que a pescador. Noutro
	 tempo o meu marido trazia muito dinheirinho para poupar, para agora fazer... a
	 casa estava a cair, era o telhado.</resposta><pergunta>Aqui na Afurada todas as
	 fam&#237;lias t&#234;m apelido, qual &#233; o da sua
	 fam&#237;lia?</pergunta><resposta>O meu marido chamavam-lhe "Z&#233; da Uva" e
	 o apelido dos meus pais, chamavam-lhe "Canudos". Toda a gente aqui na Afurada
	 tem apelidos, se a senhora for ali e perguntar pela Maria Celeste, h&#225;
	 muitas, ou Jos&#233;, h&#225; muitos, mas se disser assim:" Z&#233; da Uva" -
	 "Ah, j&#225; sei quem &#233;. &#201; ali." Todos t&#234;m apelidos. Sabem por
	 que &#233; que botaram "Z&#233; da Uva" ao meu marido? Ele &#224;s vezes
	 contava, quando era pequeninho andava sempre a pedir uvas &#224; m&#227;e e
	 pegou ficou-lhe o nome "Z&#233; da Uva".</resposta><pergunta> E a sua
	 fam&#237;lia porque ficou "Canudo"?</pergunta><resposta> Porque o meu pai ia
	 namorar a minha m&#227;e e antigamente havia um farol em Matosinhos, que era um
	 farolgrande, e o meu pai ia para l&#225; namorar, tinha como um canudo, botaram
	 o apelido "Canudo" ao meu pai. Se for perguntar pelo nome das pessoas
	 ningu&#233;m sabe, mas se for perguntar pelos apelidos toda a gente sabe,
	 j&#225; tudo sabe.</resposta><pergunta>A senhora estava a assar sardinhas para
	 o almo&#231;o no passei como funciona isso? </pergunta><resposta>Acendi o
	 fog&#227;o, eles vieram de ajeitar as redes, e eu tinha j&#225; sopinha de
	 ontem, aqueci a sopa, assei uns pimentos e as sardinhas e eles
	 comeram.</resposta><pergunta>Eles almo&#231;am aqui na casa da
	 senhora?</pergunta><resposta>&#192;s vezes almo&#231;am alguns, outros v&#227;o
	 &#224; casa deles. Ontem tive aqui um que almo&#231;ou mas hoje n&#227;o tive
	 nenhum s&#243; fui eu e o Jo&#227;o.</resposta><pergunta>Eles quando v&#227;o
	 ao mar ficam muitos dias sem vir a terra?</pergunta><resposta>N&#227;o,
	 n&#227;o, nunca ficam, vem todos os dias, desta pesca vem todos os dias, mas
	 quando v&#227;o para Aveiro, a&#237; &#233; que j&#225; ficam l&#225; e fazem o
	 comer a bordo.</resposta><pergunta>Lembra-se das cosinhas comunit&#225;rias nas
	 terras dos pescadores, onde as pessoas iam fazer o almo&#231;o, s&#243; levavam
	 o peixe, tinha l&#225; azeite e sal?</pergunta><resposta>Lembro-me que os
	 pescadores faziam isso e fazem, quando eles v&#227;o foram da terra fazem a
	 comida a bordo para comer.</resposta><pergunta>Chegou a existir alguma aqui na
	 Afurada?</pergunta><resposta> Aqui na Afurada n&#227;o.</resposta><pergunta> Eu
	 conhe&#231;o algumas na Figueira..</pergunta><resposta>&#201; mais para
	 a&#237;, para Aveiro, aqui j&#225; n&#227;o fazem isso.</resposta><pergunta>A
	 senhora &#233; cat&#243;lica?</pergunta><resposta>Sou sim.</resposta><pergunta>
	 Vai &#224; missa?</pergunta><resposta>Vou sim.</resposta><pergunta>Qual &#233;
	 a igreja?</pergunta><resposta>Quem vai para ali para a banda do Porto, j&#225;
	 aqui em cima.</resposta><pergunta>Como se chama?</pergunta><resposta>&#201; a
	 igreja...j&#225; n&#227;o sei.</resposta><pergunta> Qual o santo padroeiro
	 daqui?</pergunta><resposta>S&#227;o Pedro, S&#227;o Paulo. S&#227;o Pedro e
	 S&#227;o Paulo eram pescadores. A gente faz aqui uma festa muito bonita e uma
	 prociss&#227;o muito rica aqui na Afurada, ai fazemos. Toda a gente d&#225;
	 dinheiro, eles d&#227;o um mealheiro e toda a gente d&#225;, todos ajudamos,
	 damos 150 escudos por semana at&#233; ao fim do ano, todaa gente, n&#227;o
	 h&#225; problemas.</resposta><pergunta>E n&#227;o h&#225; nenhuma
	 tradi&#231;&#227;o com os pescadores no mar?</pergunta><resposta>Isso &#233; as
	 barcas quando v&#234;m pelo rio Douro abaixo. Faz-se uma prociss&#227;o, mas
	 &#233; com os barcos todos que v&#227;o ao Senhor de Al&#233;m, v&#227;o pelo
	 rio todos at&#233; uma capelinha que se chama Senhor de Al&#233;m, e faz-se
	 tamb&#233;m a&#237; uma festa. Quando &#233; essa festa os barcos v&#227;o
	 todos embandeirados.</resposta><pergunta>A senhora chegou a presenciar alguma
	 cheia?</pergunta><resposta>Ui, ui, inundou por cima, chegou ali acima. Andavam
	 os meus filhos com as tais bateirinhas e as ca&#237;cas pela rua e
	 avan&#231;avam as janelas para ir buscar de comer e para tudo, ficava tudo a
	 boiar.</resposta><pergunta>Lembra-se em que data foi a
	 &#250;ltima?</pergunta><resposta>J&#225; l&#225; foi h&#225; uns anitos, mas
	 j&#225; n&#227;o me lembro, j&#225; foi h&#225; muitos anos, sei que foi a
	 maior cheia, mas j&#225; vai h&#225; muitos anos.</resposta><pergunta>E a ponte
	 da Arr&#225;bida a senhora lembra-se quando foi
	 constru&#237;da?</pergunta><resposta> Isso j&#225; foi h&#225; muitos anos.
	 Lembra-me, mas n&#227;o sei h&#225; quantos anos l&#225;
	 vai.</resposta><pergunta>A senhora j&#225; era
	 casada?</pergunta><resposta>J&#225; era casada. Esta minha filha, j&#225; tenho
	 esta rapariga - &#233; m&#227;e daquele que estava aqui, o Paulo, que mora ali
	 na rua de l&#225; - j&#225; tenho esta rapariga, tinha outra mas morreu com
	 tr&#234;s anos e s&#227;o cinco rapazes. s&#227;o seis, pois j&#225; vai
	 h&#225; muitos anos, ela j&#225; era nascida, pois ela tem 52 anos, &#233; a
	 mais velha, casou com 18 anos.</resposta><pergunta>E como &#233; o Natal?
	 V&#234;m todos passar aqui?</pergunta><resposta>Agora cada qual passa em sua
	 casa. Eu vou a casa do mais novo, do Pedro, que &#233; o mestre do barco, a
	 minha nora vem buscar-me a mim e ao solteiro e vamos a casa dela passar. Ao
	 primeiro pass&#225;vamos aqui todos.</resposta><pergunta>Comiam o que comem
	 agora ou a tradi&#231;&#227;o j&#225; mudou?</pergunta><resposta>&#201; a mesma
	 coisa, &#233; bacalhau e sempre h&#225; umas coisitas melhores, que a gente
	 n&#227;o faz todos os dias, n&#227;o faz rabanadas, n&#227;o faz aletria,
	 &#233; s&#243; naquele tempo. Ao menos eu aqui &#233; assim. Esta minha nora
	 l&#225; me traz, ela &#233; pasteleira e &#224;s vezes l&#225; me traz alguns
	 doces, sabe que eu n&#227;o fa&#231;o.</resposta></hv>
</mp>
